import bg from "./background/photo_2023-05-07+17.46.36.webp"
export default function MoreInfoSection(){


    return(
        <section className="info"
                 style={{
                     background: `url(${bg.src})`,
                     backgroundAttachment: "fixed",
                     backgroundPosition : "top",
                     backgroundRepeat: "no-repeat",
                     backgroundSize: "cover"
                 }}>
            <div className="overlay-info pb-5">
                <h3>دنیای جدیدی در انتظار است؛ به خواسته‌های امروز پاسخ دهید! 🌟
                </h3>
                <p>
                    🚀 هر روز، دنیا به سوی پیشرفت‌های بی‌شمار گام‌های استوار برمی‌دارد و ما، بشر، در کنار آن به سمت موفقیت حرکت می‌کنیم. تیم ما با دیدگاهی نوین و انگیزش بالا، به دنبال ارتقاء کیفیت زندگی شما در هر زمینه‌ای هستیم - چه کسب‌وکارتان و چه آموزش‌هایی که به آن علاقه‌مندید.
                     با هدف بهبود عملکرد شما، ما قدم‌های جسورانه‌ای برای ایجاد فرصت‌های جدید در امور تجاری و آموزشی برداشته‌ایم. همراه با ما، شما نیز می‌توانید به‌روز و هم‌گام با تکنولوژی و دنیای نوین پیشرفت کنید و از مزایای این دنیای پرسرعت بهره‌مند شوید.
                    پس از این به فکر بازماندن از رقابت نباشید! تیم ما در کنار شماست تا به بهترین شکل ممکن، به رویاهایتان دست یابید.
                </p>
                <p>
                </p>
            </div>
        </section>
    )
}